/* Localized versions of Info.plist keys */

CFBundleName = "ROILabeler";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Copyright (c) 2014 Chris Lange";
NSHumanReadableCopyright = "Copyright (c) 2014 Chris Lange";